export const contactInfo = {
    name: 'Аяжан', //Укажите здесь имя
    phoneNumber: '+77025176247', //Укажите здесь свой номер телефона
    email: 'kuanysh.ayazhan070503@gmail.com', //Укажите здесь свой email
    bio: 'Добрый день! Я заинтересована в вакансии web-программист(стажер) в вашей компании Autodata. 
          Я считаю, что мои знания и стремление развиваться в области программирования могут быть полезны вашей компании.
          Я имею высшее образование Казахстанско-Британского Технического Университета по специальности "Информационные системы",
          что дало мне прочную теоретическую базу, а также практические навыки в области разработки программного обеспечения.
          Несмотря на отсутствие опыта работы, я освоила несколько языков программирования, включая JavaScript, Python, C++.
          Моя практика развития моих теоретических знаний включает создание простых веб-страниц с использованием HTML, CSS,
          а также написание скриптов на JavaScript и Python. 
          Я увлечена созданием эффективных и красивых решений, и всегда стремлюсь улучшать свои навыки и быть в курсе последних тенденций в области веб-разработки.
          Я уверена, что смогу внести значительный вклад в работу вашей команды и с нетерпением жду возможности обсудить, как я могу быть полезна вашей компании.
          Заранее благодарю за внимание к моей кандидатуре и буду рада ответить на любые дополнительные вопросы. ' //Напишите сопроводительное письмо(от 50 символов!!!)
}  
